Repository: materialofair/zeroNet_Space
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, ja, pl, pt_br, zh_hans, zh_hant

# import.title
source: Import Media
de: Medien importieren
es: Importar archivos multimedia
fr: Importer des médias
id: Impor media
ja: メディアを読み込む
pl: Importuj multimedia
pt_br: Importar mídias
zh_hans: 导入媒体
zh_hant: 匯入媒體

# importError.cancelled
source: Operation cancelled.
de: Vorgang abgebrochen.
es: Operación cancelada.
fr: Opération annulée.
id: Operasi dibatalkan.
ja: 操作をキャンセルしました。
pl: Anulowano operację.
pt_br: Operação cancelada.
zh_hans: 操作已取消。
zh_hant: 操作已取消。

# importError.loadFailed
source: Failed to load media.
de: Medien konnten nicht geladen werden.
es: No se pudo cargar el archivo multimedia.
fr: Impossible de charger le média.
id: Gagal memuat media.
ja: メディアを読み込めませんでした。
pl: Nie udało się wczytać multimediów.
pt_br: Não foi possível carregar a mídia.
zh_hans: 加载媒体失败。
zh_hant: 載入媒體失敗。

# importError.unsupportedType
source: Unsupported file type.
de: Nicht unterstützter Dateityp.
es: Tipo de archivo no compatible.
fr: Type de fichier non pris en charge.
id: Jenis file tidak didukung.
ja: 対応していないファイル形式です。
pl: Nieobsługiwany typ pliku.
pt_br: Tipo de arquivo não aceito.
zh_hans: 不支持的文件类型。
zh_hant: 不支持的檔案類型。

# keychain.error.duplicateItem
source: Password already exists.
de: Passwort bereits vorhanden.
es: La contraseña ya existe.
fr: Le mot de passe existe déjà.
id: Kata sandi sudah ada.
ja: パスワードはすでに存在します。
pl: Hasło już istnieje.
pt_br: A senha já existe.
zh_hans: 密码已存在。
zh_hant: 密碼已存在。

# keychain.error.invalidData
source: Invalid data format.
de: Ungültiges Datenformat.
es: Formato de datos no válido.
fr: Format de données invalide.
id: Format data tidak valid.
ja: データ形式が正しくありません。
pl: Nieprawidłowy format danych.
pt_br: Formato de dados inválido.
zh_hans: 数据格式无效。
zh_hant: 資料格式無效。

# keychain.error.itemNotFound
source: Password not found.
de: Passwort nicht gefunden.
es: Contraseña no encontrada.
fr: Mot de passe introuvable.
id: Kata sandi tidak ditemukan.
ja: パスワードが見つかりません。
pl: Nie znaleziono hasła.
pt_br: Senha não encontrada.
zh_hans: 未找到密码。
zh_hant: 未找到密碼。

# keychain.error.status
source: Keychain error: %1$d
de: Schlüsselbundfehler: %1$d
es: Error del llavero: %1$d
fr: Erreur du trousseau : %1$d
id: Kesalahan Rantai Kunci: %1$d
ja: キーチェーンエラー：%1$d
pl: Błąd pęku kluczy: %1$d
pt_br: Erro das Chaves: %1$d
zh_hans: Keychain 错误: %1$d
zh_hant: Keychain 錯誤: %1$d

# launch.brand.subtitle
source: A little space of your own.
de: Ein kleiner Raum nur für dich.
es: Un pequeño espacio para ti.
fr: Un petit espace à vous.
id: Ruang kecil milik Anda sendiri.
ja: 自分だけの小さな空間。
pl: Mała przestrzeń tylko dla Ciebie.
pt_br: Um pequeno espaço só seu.
zh_hans: 留一处自己的空间。
zh_hant: 留一處自己的空間。

# launch.subtitle.opensource
source: Open Source · Zero Network
de: Open Source · Kein Netzwerk
es: Código abierto · Cero red
fr: Code ouvert · Zéro réseau
id: Sumber terbuka · Tanpa jaringan
ja: オープンソース · 通信ゼロ
pl: Otwarty kod · Bez sieci
pt_br: Código aberto · Zero rede
zh_hans: 开源 · 零网络
zh_hant: 開源 · 零網路

# launch.subtitle.privacyFirst
source: Privacy First
de: Datenschutz zuerst
es: La privacidad es lo primero
fr: La confidentialité d’abord
id: Privasi diutamakan
ja: プライバシーを最優先
pl: Prywatność przede wszystkim
pt_br: Privacidade em primeiro lugar
zh_hans: 隐私至上
zh_hant: 隱私至上

# login.forgotPassword
source: Forgot password?
de: Passwort vergessen?
es: ¿Olvidaste la contraseña?
fr: Mot de passe oublié ?
id: Lupa kata sandi?
ja: パスワードを忘れた場合
pl: Nie pamiętasz hasła?
pt_br: Esqueceu a senha?
zh_hans: 忘记密码？
zh_hant: 忘記密碼？

# login.forgotPasswordWarning
source: For security reasons, the password cannot be reset. You need to uninstall and reinstall the app, but all data will be lost.
de: Aus Sicherheitsgründen kann das Passwort nicht zurückgesetzt werden. Du musst die App deinstallieren und erneut installieren; dabei gehen alle Daten verloren.
es: Por seguridad, no se puede restablecer la contraseña. Tendrás que desinstalar y reinstalar la app, pero se perderán todos los datos.
fr: Pour des raisons de sécurité, le mot de passe ne peut pas être réinitialisé. Vous devez désinstaller et réinstaller l’app, ce qui effacera toutes les données.
id: Demi keamanan, kata sandi tidak dapat direset. Anda harus menghapus lalu memasang ulang aplikasi, tetapi semua data akan hilang.
ja: 安全上の理由から、パスワードはリセットできません。アプリの削除と再インストールが必要ですが、すべてのデータが失われます。
pl: Ze względów bezpieczeństwa hasła nie można zresetować. Trzeba odinstalować i ponownie zainstalować aplikację, co spowoduje utratę wszystkich danych.
pt_br: Por segurança, a senha não pode ser redefinida. Será necessário desinstalar e reinstalar o app, mas todos os dados serão perdidos.
zh_hans: 由于安全原因，密码无法重置。您需要卸载应用并重新安装，但所有数据将会丢失。
zh_hant: 由於安全原因，密碼無法重置。您需要移除應用並重新安裝，但所有資料將會丟失。

# login.passwordPlaceholder
source: Enter password
de: Passwort eingeben
es: Introduce la contraseña
fr: Saisir le mot de passe
id: Masukkan kata sandi
ja: パスワードを入力
pl: Wpisz hasło
pt_br: Digite a senha
zh_hans: 请输入密码
zh_hant: 請輸入密碼

# login.privacy.description
source: Local Encrypted Storage • Zero Network Transfer • Open Source Auditable
de: Lokaler verschlüsselter Speicher • Keine Netzwerkübertragung • Prüfbarer Open Source
es: Almacenamiento local cifrado • Cero transferencias por red • Código abierto auditable
fr: Stockage local chiffré • Aucun transfert réseau • Code ouvert auditable
id: Penyimpanan lokal terenkripsi • Tanpa transfer jaringan • Sumber terbuka yang dapat diaudit
ja: ローカル暗号化保存 • ネットワーク転送なし • オープンソースで検証可能
pl: Lokalne szyfrowanie • Bez przesyłania przez sieć • Otwarty kod do weryfikacji
pt_br: Armazenamento local criptografado • Zero transferência pela rede • Código aberto auditável
zh_hans: 本地加密存储 • 零网络传输 • 开源可审计
zh_hant: 本地加密儲存 • 零網路傳輸 • 開源可審計

# login.privacy.networkNotice
source: This app will never make network requests. Any network request you see is from the system (except for in-app purchases). You can safely deny network access.
de: Diese App stellt nie Netzwerkanfragen. Alle sichtbaren Netzwerkanfragen stammen vom System (außer In-App-Käufen). Du kannst den Netzwerkzugriff sicher verweigern.
es: Esta app nunca realiza solicitudes de red. Cualquier solicitud que veas procede del sistema (excepto las compras dentro de la app). Puedes denegar el acceso a la red con seguridad.
fr: Cette app n’effectue jamais de requêtes réseau. Toute requête visible provient du système (sauf les achats intégrés). Vous pouvez refuser l’accès au réseau sans problème.
id: Aplikasi ini tidak pernah membuat permintaan jaringan. Setiap permintaan jaringan yang Anda lihat berasal dari sistem (kecuali pembelian dalam aplikasi). Anda dapat menolak akses jaringan dengan aman.
ja: このアプリはネットワークリクエストを行いません。表示される通信はシステムによるものです（アプリ内購入を除く）。ネットワークアクセスは拒否しても問題ありません。
pl: Ta aplikacja nie wysyła żądań sieciowych. Widoczne połączenia pochodzą z systemu (z wyjątkiem zakupów w aplikacji). Możesz bezpiecznie odmówić dostępu do sieci.
pt_br: Este app nunca faz solicitações de rede. Qualquer solicitação visível vem do sistema (exceto compras no app). Você pode negar o acesso à rede com segurança.
zh_hans: 本应用不会发起网络请求，如遇到网络请求均为系统发起（内购除外），可放心拒绝。
zh_hant: 本應用不會發起網路請求，如遇到網路請求均為系統發起（內購除外），可放心拒絕。

# login.privacy.privacyfirst
source: Privacy First
de: Datenschutz zuerst
es: La privacidad es lo primero
fr: La confidentialité d’abord
id: Privasi diutamakan
ja: プライバシーを最優先
pl: Prywatność przede wszystkim
pt_br: Privacidade em primeiro lugar
zh_hans: 隐私优先
zh_hant: 隱私優先

# login.privacy.title
source: Your Data, Only Yours
de: Deine Daten gehören nur dir
es: Tus datos, solo tuyos
fr: Vos données n’appartiennent qu’à vous
id: Data Anda, hanya milik Anda
ja: データはあなただけのもの
pl: Twoje dane należą tylko do Ciebie
pt_br: Seus dados, só seus
zh_hans: 你的数据，只属于你
zh_hant: 你的資料，只屬於你

# login.privacy.zeronetwork
source: Zero Network
de: Kein Netzwerk
es: Cero red
fr: Zéro réseau
id: Tanpa jaringan
ja: 通信ゼロ
pl: Bez sieci
pt_br: Zero rede
zh_hans: 零网络
zh_hant: 零網路

# login.subtitle
source: Enter your password to access your private content
de: Gib dein Passwort ein, um auf deine privaten Inhalte zuzugreifen
es: Introduce tu contraseña para acceder a tu contenido privado
fr: Saisissez votre mot de passe pour accéder à vos contenus privés
id: Masukkan kata sandi untuk mengakses konten pribadi Anda
ja: パスワードを入力してプライベートなコンテンツを開く
pl: Wpisz hasło, aby uzyskać dostęp do prywatnych treści
pt_br: Digite sua senha para acessar seu conteúdo privado
zh_hans: 输入密码以访问您的私密内容
zh_hant: 輸入密碼以訪問您的私密內容

# login.unlock
source: Unlock
de: Entsperren
es: Desbloquear
fr: Déverrouiller
id: Buka kunci
ja: 解除
pl: Odblokuj
pt_br: Desbloquear
zh_hans: 解锁
zh_hant: 解鎖

# login.verifying
source: Verifying password...
de: Passwort wird geprüft…
es: Verificando contraseña…
fr: Vérification du mot de passe…
id: Memverifikasi kata sandi…
ja: パスワードを検証中…
pl: Weryfikowanie hasła…
pt_br: Verificando senha…
zh_hans: 正在验证密码...
zh_hant: 正在驗證密碼...

# markdown.bold
source: Bold
de: Fett
es: Negrita
fr: Gras
id: Tebal
ja: 太字
pl: Pogrubienie
pt_br: Negrito
zh_hans: 加粗
zh_hant: 加粗

# markdown.help.bold
source: **Bold**
de: **Fett**
es: **Negrita**
fr: **Gras**
id: **Tebal**
ja: **太字**
pl: **Pogrubienie**
pt_br: **Negrito**
zh_hans: **加粗**
zh_hant: **加粗**

# markdown.help.bold.desc
source: Wrap text with ** to make it bold
de: Umschließe Text mit **, um ihn fett zu schreiben
es: Rodea el texto con ** para ponerlo en negrita
fr: Entourez le texte de ** pour le gras
id: Apit teks dengan ** untuk huruf tebal
ja: ** で囲むと太字になります
pl: Otocz tekst znakami **, aby go pogrubić
pt_br: Envolva o texto com ** para usar negrito
zh_hans: 使用 ** 包裹文字以加粗
zh_hant: 使用 ** 包裹文字以加粗

# markdown.help.h1
source: # Heading 1
de: # Überschrift 1
es: # Encabezado 1
fr: # Titre 1
id: # Judul 1
ja: # 見出し1
pl: # Nagłówek 1
pt_br: # Título 1
zh_hans: # 一级标题
zh_hant: # 一級標題

# markdown.help.h1.desc
source: Use # + space for a top-level heading
de: Verwende # und ein Leerzeichen für eine Überschrift erster Ebene
es: Usa # seguido de un espacio para un encabezado de primer nivel
fr: Utilisez # suivi d’une espace pour un titre de premier niveau
id: Gunakan # diikuti spasi untuk judul tingkat pertama
ja: # とスペースで見出し1を作成
pl: Użyj # i spacji, aby utworzyć nagłówek pierwszego poziomu
pt_br: Use # seguido de espaço para um título de primeiro nível
zh_hans: 使用 # 和空格创建一级标题
zh_hant: 使用 # 和空格建立一級標題

# markdown.help.h2
source: ## Heading 2
de: ## Überschrift 2
es: ## Encabezado 2
fr: ## Titre 2
id: ## Judul 2
ja: ## 見出し2
pl: ## Nagłówek 2
pt_br: ## Título 2
zh_hans: ## 二级标题
zh_hant: ## 二級標題

# markdown.help.h2.desc
source: Use ## for a second-level heading
de: Verwende ## für eine Überschrift zweiter Ebene
es: Usa ## para un encabezado de segundo nivel
fr: Utilisez ## pour un titre de deuxième niveau
id: Gunakan ## untuk judul tingkat kedua
ja: ## で見出し2を作成
pl: Użyj ## do nagłówka drugiego poziomu
pt_br: Use ## para um título de segundo nível
zh_hans: 使用 ## 创建二级标题
zh_hant: 使用 ## 建立二級標題

# markdown.help.h3
source: ### Heading 3
de: ### Überschrift 3
es: ### Encabezado 3
fr: ### Titre 3
id: ### Judul 3
ja: ### 見出し3
pl: ### Nagłówek 3
pt_br: ### Título 3
zh_hans: ### 三级标题
zh_hant: ### 三級標題

# markdown.help.h3.desc
source: Use ### for a third-level heading
de: Verwende ### für eine Überschrift dritter Ebene
es: Usa ### para un encabezado de tercer nivel
fr: Utilisez ### pour un titre de troisième niveau
id: Gunakan ### untuk judul tingkat ketiga
ja: ### で見出し3を作成
pl: Użyj ### do nagłówka trzeciego poziomu
pt_br: Use ### para um título de terceiro nível
zh_hans: 使用 ### 创建三级标题
zh_hant: 使用 ### 建立三級標題

# markdown.help.inlineCode.desc
source: Use single backticks for inline code
de: Verwende einzelne Backticks für Inline-Code
es: Usa acentos graves simples para código en línea
fr: Utilisez des accents graves simples pour le code en ligne
id: Gunakan satu tanda backtick untuk kode sebaris
ja: 単一のバッククォートでインラインコードを作成
pl: Użyj pojedynczych znaków ` dla kodu w tekście
pt_br: Use crases simples para código em linha
zh_hans: 使用单个反引号表示行内代码
zh_hant: 使用單個反引號表示行內代碼

# markdown.help.italic
source: *Italic*
de: *Kursiv*
es: *Cursiva*
fr: *Italique*
id: *Miring*
ja: *斜体*
pl: *Kursywa*
pt_br: *Itálico*
zh_hans: *斜体*
zh_hant: *斜體*

# markdown.help.italic.desc
source: Wrap text with * for italics
de: Umschließe Text mit *, um ihn kursiv zu schreiben
es: Rodea el texto con * para ponerlo en cursiva
fr: Entourez le texte de * pour l’italique
id: Apit teks dengan * untuk huruf miring
ja: * で囲むと斜体になります
pl: Otocz tekst znakami *, aby zastosować kursywę
pt_br: Envolva o texto com * para usar itálico
zh_hans: 使用 * 包裹文字以斜体显示
zh_hant: 使用 * 包裹文字以斜體顯示

# markdown.help.link.desc
source: Use [title](link) syntax for hyperlinks
de: Verwende [Titel](Link) für Hyperlinks
es: Usa la sintaxis [título](enlace) para los hipervínculos
fr: Utilisez la syntaxe [titre](lien) pour les liens
id: Gunakan sintaks [judul](tautan) untuk hyperlink
ja: [タイトル](リンク) でリンクを作成
pl: Użyj składni [tytuł](link) dla hiperłączy
pt_br: Use a sintaxe [título](link) para hiperlinks
zh_hans: 使用 [标题](链接) 语法创建超链接
zh_hant: 使用 [標題](連結) 語法建立超連結

# markdown.help.list
source: - List item
de: - Listenelement
es: - Elemento de lista
fr: - Élément de liste
id: - Item daftar
ja: - リスト項目
pl: - Element listy
pt_br: - Item de lista
zh_hans: - 无序列表项
zh_hant: - 無序列表項

# markdown.help.list.desc
source: Start the line with - or * for a bullet list
de: Beginne eine Zeile mit - oder * für eine Aufzählung
es: Empieza la línea con - o * para crear una lista con viñetas
fr: Commencez une ligne par - ou * pour créer une liste à puces
id: Awali baris dengan - atau * untuk daftar berpoin
ja: 行頭に - または * を入力して箇条書きを作成
pl: Rozpocznij wiersz od - lub *, aby utworzyć listę punktowaną
pt_br: Comece a linha com - ou * para criar uma lista com marcadores
zh_hans: 使用 - 或 * 开头创建无序列表
zh_hant: 使用 - 或 * 開頭建立無序列表

# markdown.help.numbered
source: 1. Numbered item
de: 1. Nummeriertes Element
es: 1. Elemento numerado
fr: 1. Élément numéroté
id: 1. Item bernomor
ja: 1. 番号付き項目
pl: 1. Element numerowany
pt_br: 1. Item numerado
zh_hans: 1. 有序列表项
zh_hant: 1. 有序列表項

# markdown.help.numbered.desc
source: Use numbers and a period for ordered lists
de: Verwende Zahlen und einen Punkt für nummerierte Listen
es: Usa números y un punto para listas numeradas
fr: Utilisez des chiffres suivis d’un point pour les listes numérotées
id: Gunakan angka dan titik untuk daftar bernomor
ja: 数字とピリオドで番号付きリストを作成
pl: Użyj cyfr i kropki dla list numerowanych
pt_br: Use números seguidos de ponto para listas numeradas
zh_hans: 使用数字加句点创建有序列表
zh_hant: 使用數字加句點建立有序列表

# markdown.help.quote
source: > Quote
de: > Zitat
es: > Cita
fr: > Citation
id: > Kutipan
ja: > 引用
pl: > Cytat
pt_br: > Citação
zh_hans: > 引用
zh_hant: > 引用

# markdown.help.quote.desc
source: Start line with > to create a quote
de: Beginne eine Zeile mit >, um ein Zitat zu erstellen
es: Empieza una línea con > para crear una cita
fr: Commencez une ligne par > pour créer une citation
id: Awali baris dengan > untuk membuat kutipan
ja: 行頭に > を入力して引用を作成
pl: Rozpocznij wiersz od >, aby utworzyć cytat
pt_br: Comece a linha com > para criar uma citação
zh_hans: 使用 > 开头创建引用
zh_hant: 使用 > 開頭建立引用

# markdown.help.strike
source: ~~Strike~~
de: ~~Durchgestrichen~~
es: ~~Tachado~~
fr: ~~Barré~~
id: ~~Coret~~
ja: ~~取り消し線~~
pl: ~~Przekreślenie~~
pt_br: ~~Tachado~~
zh_hans: ~~删除线~~
zh_hant: ~~刪除線~~

# markdown.help.strike.desc
source: Wrap text with ~~ for strikethrough
de: Umschließe Text mit ~~, um ihn durchzustreichen
es: Rodea el texto con ~~ para tacharlo
fr: Entourez le texte de ~~ pour le barrer
id: Apit teks dengan ~~ untuk mencoretnya
ja: ~~ で囲むと取り消し線になります
pl: Otocz tekst znakami ~~, aby go przekreślić
pt_br: Envolva o texto com ~~ para tachar
zh_hans: 使用 ~~ 包裹文字添加删除线
zh_hant: 使用 ~~ 包裹文字添加刪除線

# markdown.help.task
source: - [ ] Task
de: - [ ] Aufgabe
es: - [ ] Tarea
fr: - [ ] Tâche
id: - [ ] Tugas
ja: - [ ] タスク
pl: - [ ] Zadanie
pt_br: - [ ] Tarefa
zh_hans: - [ ] 待办项
zh_hant: - [ ] 待辦項

# markdown.help.task.desc
source: Use - [ ] to create a checklist item
de: Verwende - [ ] für einen Checklistenpunkt
es: Usa - [ ] para un elemento de una lista de tareas
fr: Utilisez - [ ] pour une tâche à cocher
id: Gunakan - [ ] untuk item daftar centang
ja: - [ ] でチェック項目を作成
pl: Użyj - [ ], aby utworzyć pozycję listy kontrolnej
pt_br: Use - [ ] para um item de checklist
zh_hans: 使用 - [ ] 创建待办项
zh_hant: 使用 - [ ] 建立待辦項

# markdown.help.taskDone
source: - [x] Done
de: - [x] Erledigt
es: - [x] Hecho
fr: - [x] Terminé
id: - [x] Selesai
ja: - [x] 完了
pl: - [x] Gotowe
pt_br: - [x] Concluído
zh_hans: - [x] 已完成
zh_hant: - [x] 已完成

# markdown.help.taskDone.desc
source: Use - [x] for a completed task
de: Verwende - [x] für eine erledigte Aufgabe
es: Usa - [x] para una tarea completada
fr: Utilisez - [x] pour une tâche terminée
id: Gunakan - [x] untuk tugas yang selesai
ja: - [x] で完了したタスクを作成
pl: Użyj - [x] dla ukończonego zadania
pt_br: Use - [x] para uma tarefa concluída
zh_hans: 使用 - [x] 表示已完成的待办
zh_hant: 使用 - [x] 表示已完成的待辦

# markdown.italic
source: Italic
de: Kursiv
es: Cursiva
fr: Italique
id: Miring
ja: 斜体
pl: Kursywa
pt_br: Itálico
zh_hans: 斜体
zh_hant: 斜體

# markdown.list
source: Bulleted List
de: Aufzählung
es: Lista con viñetas
fr: Liste à puces
id: Daftar berpoin
ja: 箇条書き
pl: Lista punktowana
pt_br: Lista com marcadores
zh_hans: 无序列表
zh_hant: 無序列表

# markdown.numbered
source: Numbered List
de: Nummerierte Liste
es: Lista numerada
fr: Liste numérotée
id: Daftar bernomor
ja: 番号付きリスト
pl: Lista numerowana
pt_br: Lista numerada
zh_hans: 有序列表
zh_hant: 有序列表

# markdown.quote
source: Quote
de: Zitat
es: Cita
fr: Citation
id: Kutipan
ja: 引用
pl: Cytat
pt_br: Citação
zh_hans: 引用
zh_hant: 引用

# markdown.section.headings
source: Headings
de: Überschriften
es: Encabezados
fr: Titres
id: Judul
ja: 見出し
pl: Nagłówki
pt_br: Títulos
zh_hans: 标题
zh_hant: 標題

# markdown.section.lists
source: Lists
de: Listen
es: Listas
fr: Listes
id: Daftar
ja: リスト
pl: Listy
pt_br: Listas
zh_hans: 列表
zh_hant: 列表

# markdown.section.other
source: Other Syntax
de: Weitere Syntax
es: Otras sintaxis
fr: Autres syntaxes
id: Sintaks lainnya
ja: その他の構文
pl: Inna składnia
pt_br: Outras sintaxes
zh_hans: 其他语法
zh_hant: 其他語法

# markdown.section.textStyle
source: Text Styles
de: Textstile
es: Estilos de texto
fr: Styles de texte
id: Gaya teks
ja: テキストスタイル
pl: Style tekstu
pt_br: Estilos de texto
zh_hans: 文本样式
zh_hant: 文字樣式

# markdown.strikethrough
source: Strikethrough
de: Durchgestrichen
es: Tachado
fr: Barré
id: Coret
ja: 取り消し線
pl: Przekreślenie
pt_br: Tachado
zh_hans: 删除线
zh_hant: 刪除線

# markdown.task
source: Task List
de: Aufgabenliste
es: Lista de tareas
fr: Liste de tâches
id: Daftar tugas
ja: タスクリスト
pl: Lista zadań
pt_br: Lista de tarefas
zh_hans: 任务列表
zh_hant: 任務列表

# media.article.generating
source: Generating article mode…
de: Artikelmodus wird erstellt…
es: Generando modo artículo…
fr: Création du mode article…
id: Membuat mode artikel…
ja: 記事モードを生成中…
pl: Generowanie trybu artykułu…
pt_br: Gerando modo artigo…
zh_hans: 正在生成文章模式…
zh_hant: 正在生成文章模式…

# media.chapter
source: Chapter
de: Kapitel
es: Capítulo
fr: Chapitre
id: Bab
ja: 章
pl: Rozdział
pt_br: Capítulo
zh_hans: 章
zh_hant: 章

# media.chapter.alt
source: Episode
de: Folge
es: Episodio
fr: Épisode
ja: エピソード
pl: Odcinek
pt_br: Episódio
zh_hans: 回
zh_hant: 回

# media.decrypting
source: Decrypting...
de: Wird entschlüsselt…
es: Descifrando…
fr: Déchiffrement…
id: Mendekripsi…
ja: 復号中…
pl: Odszyfrowywanie…
pt_br: Descriptografando…
zh_hans: 正在解密...
zh_hant: 正在解密...

# media.delete.confirmation
source: Are you sure you want to delete this media? This action cannot be undone.
de: Diese Mediendatei wirklich löschen? Das kann nicht rückgängig gemacht werden.
es: ¿Quieres eliminar este archivo multimedia? Esta acción no se puede deshacer.
fr: Voulez-vous vraiment supprimer ce média ? Cette action est irréversible.
id: Hapus media ini? Tindakan ini tidak dapat dibatalkan.
ja: このメディアを削除しますか？この操作は取り消せません。
pl: Usunąć te multimedia? Tej operacji nie można cofnąć.
pt_br: Deseja excluir esta mídia? Esta ação não pode ser desfeita.
zh_hans: 确定要删除此媒体吗？此操作无法撤销。
zh_hant: 確定要刪除此媒體嗎？此操作無法撤銷。

# media.delete.failed
source: Delete failed: %@
de: Löschen fehlgeschlagen: %@
es: Error al eliminar: %@
fr: Échec de la suppression : %@
id: Penghapusan gagal: %@
ja: 削除に失敗しました：%@
pl: Usuwanie nie powiodło się: %@
pt_br: Falha ao excluir: %@
zh_hans: 删除失败: %@
zh_hant: 刪除失敗: %@

# media.delete.title
source: Delete Media
de: Medien löschen
es: Eliminar archivo multimedia
fr: Supprimer le média
id: Hapus media
ja: メディアを削除
pl: Usuń multimedia
pt_br: Excluir mídia
zh_hans: 删除媒体
zh_hant: 刪除媒體

# media.error.fileNotFound
source: Encrypted file not found: %@
de: Verschlüsselte Datei nicht gefunden: %@
es: Archivo cifrado no encontrado: %@
fr: Fichier chiffré introuvable : %@
id: File terenkripsi tidak ditemukan: %@
ja: 暗号化されたファイルが見つかりません：%@
pl: Nie znaleziono zaszyfrowanego pliku: %@
pt_br: Arquivo criptografado não encontrado: %@
zh_hans: 加密文件不存在: %@
zh_hant: 加密檔案不存在: %@

# media.error.noPassword
source: Cannot get password
de: Passwort nicht verfügbar
es: No se puede obtener la contraseña
fr: Mot de passe inaccessible
id: Kata sandi tidak dapat diperoleh
ja: パスワードを取得できません
pl: Nie można pobrać hasła
pt_br: Não foi possível obter a senha
zh_hans: 无法获取密码
zh_hant: 無法獲取密碼

# media.extractFailed
source: Extract Failed
de: Extraktion fehlgeschlagen
es: No se pudo extraer
fr: Échec de l’extraction
id: Ekstraksi gagal
ja: 抽出に失敗しました
pl: Wyodrębnianie nie powiodło się
pt_br: Falha na extração
zh_hans: 提取失败
zh_hant: 提取失敗

# media.fullscreen
source: Fullscreen
de: Vollbild
es: Pantalla completa
fr: Plein écran
id: Layar penuh
ja: 全画面
pl: Pełny ekran
pt_br: Tela cheia
zh_hans: 全屏播放
zh_hant: 全屏播放

# media.generating
source: Generating...
de: Wird erstellt…
es: Generando…
fr: Création en cours…
id: Membuat…
ja: 生成中…
pl: Generowanie…
pt_br: Gerando…
zh_hans: 正在生成...
zh_hant: 正在生成...

# media.loadFailed
source: Load Failed
de: Laden fehlgeschlagen
es: No se pudo cargar
fr: Échec du chargement
id: Pemuatan gagal
ja: 読み込みに失敗しました
pl: Wczytywanie nie powiodło się
pt_br: Falha ao carregar
zh_hans: 加载失败
zh_hant: 載入失敗

# media.page.format
source: Page %d of %d
de: Seite %d von %d
es: Página %d de %d
fr: Page %d sur %d
id: Halaman %d dari %d
ja: %d / %dページ
pl: Strona %d z %d
pt_br: Página %d de %d
zh_hans: 第 %d/%d 页
zh_hant: 第 %d/%d 頁

# media.page.prefix
source: Page
de: Seite
es: Página
id: Halaman
ja: ページ
pl: Strona
pt_br: Página
zh_hans: 第
zh_hant: 第

# media.pdf.extractFailed
source: Cannot extract text from this PDF.
de: Aus diesem PDF kann kein Text extrahiert werden.
es: No se puede extraer texto de este PDF.
fr: Impossible d’extraire le texte de ce PDF.
id: Teks tidak dapat diekstrak dari PDF ini.
ja: このPDFからテキストを抽出できません。
pl: Nie można wyodrębnić tekstu z tego pliku PDF.
pt_br: Não é possível extrair texto deste PDF.
zh_hans: 无法从此 PDF 中提取文本内容。
zh_hant: 無法從此 PDF 中提取文字內容。

# media.preparing
source: Preparing document preview...
de: Dokumentvorschau wird vorbereitet…
es: Preparando vista previa del documento…
fr: Préparation de l’aperçu du document…
id: Menyiapkan pratinjau dokumen…
ja: 書類のプレビューを準備中…
pl: Przygotowywanie podglądu dokumentu…
pt_br: Preparando prévia do documento…
zh_hans: 正在准备文档预览...
zh_hant: 正在準備文檔預覽...

# media.readMode.article
source: Article Mode
de: Artikelmodus
es: Modo artículo
fr: Mode article
id: Mode artikel
ja: 記事モード
pl: Tryb artykułu
pt_br: Modo artigo
zh_hans: 文章模式
zh_hant: 文章模式

# media.section
source: Section
de: Abschnitt
es: Sección
id: Bagian
ja: セクション
pl: Sekcja
pt_br: Seção
zh_hans: 节
zh_hant: 節
